CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Vse pravice pridržane.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "S podatki iz stikov lahko hitreje izpolnjujete obrazce v Chromu.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Vse pravice pridržane.";
